Repository: milenmk/wpgd
Catalog: wordpress-gdpr-*.po
Languages: bg_bg

source: !! DEPRECATED !! The Services you find below are deprecated in our plugin settings and they should be moved into our new Services section (see menu GDPR > Services). However you can enable an old Service here and click on migrate Services to migrate them automatically.
bg_bg: !! ОТТЕГЛЕН !! Услугите, които намирате по-долу, са оттеглени в настройките на нашите приставки и те трябва да бъдат преместени в новия ни раздел Услуги (вижте менюто GDPR> Услуги). Можете да активирате стара услуга тук и да кликнете върху мигриране на услуги, за да ги мигрирате автоматично.

source: ">register your License here</a>.
bg_bg: ">регистрирайте своя лиценз тук</a>.

source: A new GDPR Request is available.
bg_bg: Налична е нова GDPR заявка.

source: Accept all Services
bg_bg: Приемете всички Услуги

source: Accept Button Background Color
bg_bg: Цвят на фона на бутона за приемане

source: Accept Button Text Color
bg_bg: Цвят на текста на бутона за приемане

source: Actions
bg_bg: Действия

source: Activate our Mailster Integration.
bg_bg: Активирайте нашата интеграция на Mailster.

source: Activated this will add a checkbox to comment form to accept your privay policy.
bg_bg: Активиране на това ще добави квадратче за отметка към формуляра за коментар, за да се приеме вашата политика за поверителност.

source: Activated this will add a checkbox to the checkout, registration and product review form to accept your privay policy. It also adds a menu item to the my account page for the privacy center. In addtion to this make sure you have setup a terms and conditions page in WooCommerce settings. With WooCommerce Version 3.4. you may not need this anymore
bg_bg: Активирано това ще добави отметка към формуляра за плащане, регистрация и преглед на продукта, за да се приеме вашата политика за поверителност. Също така добавя елемент в менюто на "Моя акаунт" към страницата за центъра за поверителност. В допълнение към това се уверете, че сте настроили условия и условия в настройките на WooCommerce. С WooCommerce версия 3.4. това може вече да не ви трябва

source: Add custom Integrations here.
bg_bg: Добавете персонализирани интеграции тук.

source: Add New %s
bg_bg: Добави нов %s

source: Add some stylesheet if you want.
bg_bg: Добавете няколко стилове, ако искате.

source: Add your Cookie Policy here.
bg_bg: Добавете вашата политика за бисквитки тук.

source: Add your Imprint here.
bg_bg: Добавете своя Imprint тук.

source: Add your privacy policy to this page!
bg_bg: Добавете вашата политика за поверителност към тази страница!

source: Add your unsubscribe Form here! For <a target="_blank" href="https://kb.mailchimp.com/lists/signup-forms/find-the-unsubscribe-link-for-your-list">Mailchimp see here how to setup a Mailchimp Unsuscribe form</a>. This can be embedded via iFrame.
bg_bg: Добавете формуляра си за отписване тук! За <a target="_blank" href="https://kb.mailchimp.com/lists/signup-forms/find-the-unsubscribe-link-for-your-list"> Mailchimp вижте тук как да настроите Mailchimp Форма за отписване </a>. Това може да бъде вградено чрез iFrame.

source: Adds a privacy acceptance checkbox on checkout.
bg_bg: Добавя отметка за приемане на политика за поверителност при плащане.

source: Adds a privacy acceptance checkbox on Registration.
bg_bg: Добавя отметка за приемане на поверителност при Регистрация.

source: Adsense Code
bg_bg: Код на Adsense

source: Adwords Code
bg_bg: Код на AdWords

source: All %s
bg_bg: Всички %s

source: Allow all Cookies for all users visiting first time
bg_bg: Разрешаване на всички бисквитки за всички потребители, които посещават за първи път

source: Allow all Cookies for logged in users
bg_bg: Разрешаване на всички бисквитки за влезли потребители

source: Allow all Cookies for users continue visiting your site
bg_bg: Позволете на всички бисквитки за потребителите продължаващи да посещават вашия сайт

source: Analytics
bg_bg: Анализ

source: Analytics Code
bg_bg: Код на Google Анализ

source: Assign your privacy policy page here. You could also use a custom one for BuddyPress
bg_bg: Задайте тук страницата си за политика на поверителност. Можете също да използвате персонализирана за BuddyPress

source: Assign your privacy policy page here. You could also use a custom one for Comments
bg_bg: Задайте тук страницата си за политика на поверителност. Можете също да използвате персонализирана за Коментари

source: Assign your privacy policy page here. You could also use a custom one for Mailster
bg_bg: Задайте тук страницата си за политика на поверителност. Можете също да използвате персонализиранa за Mailster

source: Assign your privacy policy page here. You could also use a custom one for WooCommerce
bg_bg: Задайте тук страницата си за политика на поверителност. Можете също да използвате персонализирана за WooCommerce

source: Background Color
bg_bg: Цвят на фона

source: Body Script Tag
bg_bg: Скрипт в тялото на страницата

source: Bottom
bg_bg: Долу

source: Bottom Left
bg_bg: Долу вляво

source: Bottom Right
bg_bg: Долу вдясно

source: BuddyPress Privacy Policy Page
bg_bg: Страница с политиката за поверителност на BuddyPress

source: By registering an Account I have read and accept the privacy policy.
bg_bg: С регистрацията на акаунт прочетох и приемам политиката за поверителност.

source: By subscribing to this newsletter I have read and accept the privacy policy.
bg_bg: Абонирайки се за този бюлетин, прочетох и приемам политиката за поверителност.

source: Capable of being deactivated
bg_bg: Може да бъде деактивиран

source: Check if you have accepted our privacy policy.
bg_bg: Отметнете ако сте приели нашата политика за поверителност.

source: Check if you have accepted our terms & conditions.
bg_bg: Отметнете ако сте приели нашите общи условия.

source: Choose fas if you use free, otherwise you can use fal or far
bg_bg: Изберете fas, ако използвате безплатно, в противен случай можете да използвате fal или far

source: Close Icon
bg_bg: Икона за затваряне

source: Close Icon Background Color
bg_bg: Фон на иконата за затваряне

source: Close Icon Color
bg_bg: Цвят на иконата за затваряне

source: Code (script tag)
bg_bg: Код (скрипт таг)

source: Comments Privacy Policy Page
bg_bg: Страница за декларация за поверителност на коментарите

source: Confirm Request
bg_bg: Потвърдете заявката

source: Confirmation Email
bg_bg: Имейл за потвърждение

source: Confirmation Email Subject
bg_bg: Тема на имейл за потвърждение

source: Confirmation Email Text
bg_bg: Текст на имейл за потвърждение

source: Consent Log
bg_bg: Лог за съгласие

source: Consents
bg_bg: Съгласие

source: Contact DMCA
bg_bg: Свържете се с DMCA

source: Contact DPO
bg_bg: Свържете се с DPO

source: Contact DPO Page
bg_bg: DPO страница

source: Cookie Lifetime.
bg_bg: Живот на бисквитките.

source: Cookie Policy
bg_bg: Политика за бисквитки

source: Cookie Policy Page
bg_bg: Страница с политиката за бисквитките

source: Cookie Popup
bg_bg: Изскачащ прозорец за бисквитки

source: Cookies
bg_bg: Бисквитки

source: Cookies Set by this Service (seperated by Comma)
bg_bg: Бисквитки, зададени от тази услуга (разделени със запетая)

source: Could not create your GDPR request.
bg_bg: Не можах да създам вашата заявка за GDPR.

source: Could not find a user with this email. Please contact our DPO directly.
bg_bg: Не можах да намеря потребител с този имейл. Моля, свържете се директно с нашия DPO.

source: Could not send your request!
bg_bg: Вашата заявка не можа да бъде изпратена!

source: Custom
bg_bg: Разни

source: Custom Allowed Cookies
bg_bg: Разрешени бисквитки

source: Custom Code
bg_bg: Персонализиран код

source: Custom CSS
bg_bg: Персонализиран CSS

source: Custom Integrations
bg_bg: Персонализирани интеграции

source: Data Breach
bg_bg: Изтичане на данни

source: Data Breach Email Subject
bg_bg: Тема на имейла за изтичане на данни

source: Data Breach Email Text
bg_bg: Текст на имейла за изтичане на данни

source: Data Breach from Email
bg_bg: Изтичане на данни от (имейл)

source: Data Deleted
bg_bg: Данните са изтрити

source: Data Exported Manually
bg_bg: Ръчно експортиране на данни

source: Data Rectification
bg_bg: Поправка на данни

source: Data Rectification Email
bg_bg: Имейл за коригиране на данни

source: Data Rectification Email Subject
bg_bg: Тема на имейл за коригиране на данни

source: Data Rectification Page
bg_bg: Страница за коригиране на данни

source: Data Request
bg_bg: Заявка за данни

source: Data Retention
bg_bg: Задържане на данни

source: Data Retention disabled
bg_bg: Задържането на данни е деактивирано

source: Data Sent
bg_bg: Изпратени данни

source: Days before the Cookie expires.
bg_bg: Дни преди изтичането на бисквитката.

source: Deactivatable
bg_bg: Деактивируем

source: Dear %s, <br> We have updated our privacy policy. Please read more here: INSERT YOUR LINK.
bg_bg: Уважаеми% s, <br> Актуализирахме нашата политика за поверителност. Моля, прочетете повече тук: ПОСТАВЕТЕ ВРЪЗКАТА СИ.

source: Dear %s, <br><br> we have received your %s. If this is correct, please click on the link below. Otherwise ignore this email!
bg_bg: Уважаеми% s, <br> <br> получихме вашия% s. Ако това е правилно, моля, кликнете върху връзката по-долу. В противен случай игнорирайте този имейл!

source: Dear %s, <br><br> we have successfully deleted all your personal data from our Website.
bg_bg: Уважаеми% s, <br> <br> успешно изтрихме всички ваши лични данни от нашия уебсайт.

source: Dear %s, <br><br> We value your business and respect the privacy of your information, which is why, as a precautionary measure, we are writing to let you know about a data security incident that may involve/involves your personal information. <br><br> Between XX and XX we discovered a foreign access to our data.
bg_bg: Уважаеми% s, <br> <br> Ние ценим вашия бизнес и зачитаме поверителността на вашата информация, поради което като като предпазна мярка, ние Ви пишем, за да Ви уведомим за инцидент със сигурност на данните, който може включва вашата лична информация. <br> <br> Между XX и XX открихме неоторизиран достъп до нашите данни.

source: Dear %s, <br><br>attached you find an export of your user data.
bg_bg: Уважаеми% s, <br> <br> приложено може намирате експортирани вашите потребителски данни.

source: Decline all Services
bg_bg: Откажете всички

source: Decline Button Background Color
bg_bg: Цвят на фона на бутона за отказ

source: Decline Button Text Color
bg_bg: Цвят на текста на бутона за отказ

source: Delete Comments
bg_bg: Изтриване на коментари

source: Delete Data
bg_bg: Изтриване на данни

source: Delete Flamingo DB Records
bg_bg: Изтриване на Flamingo DB Records

source: Delete Formidable Records
bg_bg: Изтрийте Formidable

source: Delete GravityForms Records
bg_bg: Изтрийте записите на GravityForms

source: Delete my Data
bg_bg: Изтриване на данните ми

source: Delete Posts & Pages (& all other post types)
bg_bg: Изтриване на публикации и страници (и всички други видове публикации)

source: Delete Quform Records
bg_bg: Изтрийте Quform Records

source: Delete User after X Days.
bg_bg: Изтриване на потребителя след X дни.

source: Delete WooCommerce Orders
bg_bg: Изтриване на поръчки от WooCommerce

source: Disable Guest Checkout
bg_bg: Деактивирайте Checkout за гости

source: Disable PixelYourSite Loading if no service found. Make sure you add a service and check the pixelyoursite checkbox. This does not work with caching due to PixelYourSite plugin.
bg_bg: Деактивирайте зареждането на PixelYourSite, ако не е намерена услуга. Уверете се, че сте добавили услуга и поставете отметка в квадратчето pixelyoursite. Това не работи с кеширане поради приставката PixelYourSite.

source: Disable User Exists Check
bg_bg: Деактивирайте Проверка на съществуващи потребители

source: Disclaimer
bg_bg: Отказ от отговорност

source: Disclaimer Page
bg_bg: Страница за отказ от отговорност

source: DMCA Page
bg_bg: DMCA страница

source: Domain Name
bg_bg: Име на домейн

source: Done
bg_bg: Готово

source: DPO Contact Request
bg_bg: Заявка за контакт с DPO

source: DPO Email
bg_bg: DPO имейл

source: DPO Email Subject
bg_bg: DPO тема на имейл

source: Edit %s
bg_bg: Редактирай %s

source: Either you go to settings > discussions and check "Users must be registered" or you activate this setting here. If you do not do this, user deletion & export will not work, because no accounts are created!
bg_bg: Или отидете в настройки> дискусии и поставете отметка „Потребителите трябва да бъдат регистрирани“ или активирайте тази настройка тук. Ако не направите това, изтриването и експортирането на потребители няма да работят, защото не се създават акаунти!

source: Either you go to WooCommerce > Settings > Checkout and disable Guest Checkout or you activate this setting here. If you do not do this, user deletion & export will not work, because no accounts are created!
bg_bg: Или отидете на WooCommerce> Настройки> Плащане и деактивирайте Checkout за гости, или активирате тази настройка тук. Ако не направите това, изтриването и експортирането на потребителите няма да работят, защото не се създават акаунти!

source: Email
bg_bg: електронна поща

source: Email Address confirmed and your request is in process now.
bg_bg: Имейл адресът е потвърден и заявката ви е в процес на обработка.

source: Email Address could not be confirmed. Please send individual request.
bg_bg: Имейл адресът не можа да бъде потвърден. Моля, изпратете индивидуална заявка.

source: Email confirmed
bg_bg: Имейлът е потвърден

source: Email missing.
bg_bg: Липсва имейл.

source: Email: %s
bg_bg: Имейл: %s

source: Emails will be sent there.
bg_bg: Там ще се изпращат имейли.

source: Enable
bg_bg: Активиране

source: Enable Adsense
bg_bg: Активирайте Adsense

source: Enable Adsense Loading only if allowed.
bg_bg: Зареждане на Adsense само ако е разрешено.

source: Enable Adwords Loading only if allowed.
bg_bg: Активирайте зареждането на Adwords само ако е разрешено.

source: Enable Analytics Loading only if allowed.
bg_bg: Активирайте зареждането на Analytics само ако е разрешено.

source: Enable BuddyPress
bg_bg: Активирайте BuddyPress

source: Enable CF7
bg_bg: Активирайте CF7

source: Enable Cloudlfare
bg_bg: Активирайте Cloudlfare

source: Enable Comments
bg_bg: Активиране на коментари

source: Enable Contact DPO
bg_bg: Активирайте Връзка с DPO

source: Enable Cookie Policy
bg_bg: Активирайте политиката за бисквитките

source: Enable Cookie Policy Page
bg_bg: Активирайте страницата с политиката за бисквитките

source: Enable Custom
bg_bg: Активирайте други

source: Enable Data Breach
bg_bg: Активиране на изтичане на данни

source: Enable Data Breach form.
bg_bg: Активирайте формуляра за изтичане на данни.

source: Enable Data Privacy Officer Contact form.
bg_bg: Активирайте формуляра за контакт на служителя за поверителност на данните.

source: Enable Data Rectification
bg_bg: Активирайте коригирането на данни

source: Enable Data Rectification form.
bg_bg: Активирайте формуляра за коригиране на данни.

source: Enable Data Retention
bg_bg: Активирайте запазването на данни

source: Enable Data Retention.
bg_bg: Активирайте запазването на данни.

source: Enable Disclaimer
bg_bg: Активиране на отказ от отговорност

source: Enable Disclaimer form.
bg_bg: Активирайте формуляра за отказ от отговорност.

source: Enable DMCA
bg_bg: Активирайте DMCA

source: Enable DMCA form.
bg_bg: Активирайте DMCA формуляра.

source: Enable Facebook
bg_bg: Активирайте Facebook

source: Enable Facebook pixel loading only if allowed.
bg_bg: Активирайте зареждането на Facebook пиксели само ако е разрешено.

source: Enable Flamingo DB (Deprecated)
bg_bg: Активиране на Flamingo DB (оттеглено)

source: Enable Forget Me
bg_bg: Активирайте забрави ме

source: Enable Forget Me form.
bg_bg: Активирайте формуляра забрави ме.

source: Enable Formidable
bg_bg: Активиране на Formidable

source: Enable Google Adwords
bg_bg: Активирайте Google Adwords

source: Enable Google Analytics
bg_bg: Активирайте Google Analytics

source: Enable Google Tag Manager
bg_bg: Активирайте Google Tag Manager

source: Enable GravityForms
bg_bg: Активирайте GravityForms

source: Enable Hot Jar
bg_bg: Активирайте Hot Jar

source: Enable Hot Jar Loading only if allowed.
bg_bg: Активирайте Hot Jar Loading само ако е разрешено.

source: Enable Imprint
bg_bg: Активиране на Imprint

source: Enable Imprint Page
bg_bg: Активиране на страницата за Imprint

source: Enable Mailster
bg_bg: Активирайте Mailster

source: Enable Mailster Checkbox
bg_bg: Активирайте квадратчето за отметка Mailster

source: Enable Media Credits
bg_bg: Активиране на медийни кредити

source: Enable Media Credits page where you can inform about image + author + license etc.
bg_bg: Активирайте страницата за медийни кредити, където можете да информирате за изображение + автор + лиценз и т.н.

source: Enable Piwik
bg_bg: Активирайте Piwik

source: Enable Piwik Loading only if allowed.
bg_bg: Зареждане на Piwik само ако е разрешено.

source: Enable PixelYourSite
bg_bg: Активирайте PixelYourSite

source: Enable Popup
bg_bg: Активиране на изскачащ прозорец

source: Enable Privacy Center
bg_bg: Активирайте Центъра за поверителност

source: Enable Privacy Policy
bg_bg: Активирайте политиката за поверителност

source: Enable Privacy Policy Update
bg_bg: Активирайте актуализацията на политиката за поверителност

source: Enable Privacy Policy Update form.
bg_bg: Активирайте формуляра за актуализация на Политиката за поверителност.

source: Enable Quform
bg_bg: Активирайте Quform

source: Enable Recaptcha for Forms
bg_bg: Активирайте Recaptcha за формуляри

source: Enable Request Data
bg_bg: Активиране на заявка за архив на данни

source: Enable Request Data form.
bg_bg: Активирайте формуляра за заявки за данни.

source: Enable Tag Manager Loading only if allowed.
bg_bg: Активирайте зареждането на Tag Manager само ако е разрешено.

source: Enable Terms & Conditions
bg_bg: Общи условия

source: Enable Terms & Conditions form.
bg_bg: Активирайте формуляра за Общи условия.

source: Enable the Privacy Settings Popup
bg_bg: Активирайте изскачащия прозорец с настройки за поверителност

source: Enable the Privacy Settings Trigger
bg_bg: Активирайте задействането на настройките за поверителност

source: Enable Unsubscribe
bg_bg: Активиране на отписването

source: Enable WooCommerce
bg_bg: Активирайте WooCommerce

source: Enabled
bg_bg: Активирано

source: Enabled by Default
bg_bg: Активиран по подразбиране

source: Enter the field name for the opt in checkbox here.
bg_bg: Въведете името на полето за записване в тук.

source: EU-DSVGO, GDPR Compliance Plugin
bg_bg: EU-DSVGO, приставка за съответствие с GDPR

source: Exclude Pages
bg_bg: Изключване на страници

source: Expert
bg_bg: Експерт

source: Expert Settings.
bg_bg: Експертни настройки.

source: Export Data
bg_bg: Експортиране на данни

source: Export Data as HTML Table
bg_bg: Експортирайте данни като HTML таблица

source: Export Data could not be mailed to user
bg_bg: Експортните данни не могат да бъдат изпратени до потребителя

source: Export my Data
bg_bg: Експортиране на моите данни

source: Facebook Code
bg_bg: Код на Facebook

source: First Name missing.
bg_bg: Липсва Име.

source: First Name: %s
bg_bg: Име: %s

source: Firstname
bg_bg: Първо име

source: Font Awesome Prefix
bg_bg: Префикс за шрифта Awesome

source: For perfomance reasons we use Cloudflare as a CDN network. This saves a cookie "__cfduid" to apply security settings on a per-client basis. This cookie is strictly necessary for Cloudflare's security features and cannot be turned off.
bg_bg: От съображения за производителност, използваме Cloudflare като CDN мрежа. Това запазва бисквитка „__cfduid“, за да приложи настройки за защита на база клиент. Тази бисквитка е строго необходима за защитните функции на Cloudflare и не може да бъде изключена.

source: Forget Me
bg_bg: Забрави ме

source: Forget me Deleted Email Subject
bg_bg: Забрави ме предмет на имейл за изтриване

source: Forget me Deleted Email Text
bg_bg: Забрави ме Текст на имейл за изтриване

source: Forget Me Page
bg_bg: Забрави ме страница

source: Forget Me Request
bg_bg: Заявка Забравете ме

source: Full Width
bg_bg: Пълна ширина

source: Full Width Buttons Right
bg_bg: Бутони с пълна дължина вдясно

source: GDPR - Confirm your Request
bg_bg: GDPR - Потвърдете заявката си

source: GDPR - Data Breach
bg_bg: GDPR - Изтичане на данни

source: GDPR - New Request for Data Rectification
bg_bg: GDPR - Нова заявка за коригиране на данни

source: GDPR - New Request for DPO
bg_bg: GDPR - Нова заявка за DPO

source: GDPR - Privacy Policy Updated
bg_bg: GDPR - Актуализирана Политика за поверителност

source: GDPR - Your Data has been Deleted
bg_bg: GDPR - Вашите данни са изтрити

source: GDPR - Your User Data is Ready
bg_bg: GDPR - Вашите потребителски данни са готови

source: GDPR Request
bg_bg: Заявка за GDPR

source: GDPR Request -
bg_bg: Заявка за GDPR -

source: GDPR Requests
bg_bg: GDPR заявки

source: GDPR Service
bg_bg: GDPR услуга

source: GDPR Service Categories
bg_bg: Категории за GDPR услуги

source: GDPR Service Category
bg_bg: Категория за GDPR услуги

source: GDPR Services
bg_bg: GDPR услуги

source: General
bg_bg: Общи

source: Head Script Tag
bg_bg: Скрипт в главата на страницата

source: Hot Jar Code
bg_bg: Hot Jar код

source: I accept
bg_bg: Приемам

source: I agree to the privacy policy and that my data will be stored for this GDPR request .
bg_bg: Съгласен съм с политиката за поверителност и че данните ми ще бъдат съхранявани за тази заявка GDPR.

source: Icon Color
bg_bg: Цвят на иконата

source: If enabled our plugin will remove all cookies, that are not allowed by a certain service. If disabled all cookies will only be removed on decline.
bg_bg: Ако е активирана, нашата приставка ще премахне всички бисквитки, които не са разрешени от определена услуга. Ако е деактивирано, всички бисквитки ще бъдат премахнати само при отказ.

source: If enabled WooCommerce Orders will be deleted on Forget Me Request.
bg_bg: Ако е активирана, поръчките на WooCommerce ще бъдат изтрити в Заявка за забравяне.

source: If enabled you need to add the following shortcode to a new page: [wordpress_gdpr_privacy_settings].
bg_bg: Ако е активирано, трябва да добавите следния кратък код към нова страница: [wordpress_gdpr_privacy_settings].

source: If you have enabled to use WP Core Functions in advanced settings this is no longer needed.
bg_bg: Ако сте активирали да използвате основните функции на WP в разширени настройки, това вече не е необходимо.

source: If you use Cloudlfare enable this. <a href="https://support.cloudflare.com/hc/en-us/articles/200170156-What-does-the-Cloudflare-cfduid-cookie-do-">See here about __cfduid cookie</a>.
bg_bg: Ако използвате Cloudlfare, активирайте това. <a href="https://support.cloudflare.com/hc/en-us/articles/200170156-What-does-the-Cloudflare-cfduid-cookie-do-"> Вижте тук за __cfduid бисквитката </a> .

source: If your theme does not load it, our plugin will load it when checked.
bg_bg: Ако вашата тема не я зарежда, нашият плъгин ще я зареди, когато е маркирано.

source: Important for Cookie unsettings. E.g. ".yourdomain.com". Dot before important for GA-Cookies.
bg_bg: Важно за премахването на бисквитките. Напр. „.yourdomain.com“. Точката отпред е важна за GA-бисквитките.

source: Imprint Page
bg_bg: Страница за Imprint

source: In order to use this website we use the following technically required cookies
bg_bg: За да използвате този уебсайт, ние използваме следните технически необходими бисквитки

source: In order to use this website we use the following technically required cookies: %s.
bg_bg: За да използваме този уебсайт, ние използваме следните технически необходими бисквитки: %s.

source: Info
bg_bg: Информация
