Repository: milenmk/wpgd
Catalog: wordpress-gdpr-*.po
Languages: bg_bg

source: When you visit any web site, it may store or retrieve information on your browser, mostly in the form of cookies. Control your personal Cookie Services here.
bg_bg: Когато посещавате който и да е уеб сайт, той може да съхранява или извлича информация във вашия браузър, най-вече под формата на бисквитки. Контролирайте вашите лични услуги за бисквитки тук.

source: WooCommerce Privacy Policy Page
bg_bg: Страница с политиката за поверителност на WooCommerce

source: WordPress GDPR requires the weLaunch Framework Please install or activate it before: https://www.welaunch.io/updates/welaunch-framework.zip
bg_bg: WordPress GDPR изисква weLaunch Framework. Моля да го инсталирате и активирате предварително: https://www.welaunch.io/updates/welaunch-framework.zip

source: Yes
bg_bg: Да

source: You must accept our Privacy Policy.
bg_bg: Трябва да приемете нашата Политика за поверителност.

source: You must accept our Terms and Conditions.
bg_bg: Трябва да приемете нашите Общи условия.

source: Your Email (*)
bg_bg: Вашият имейл (*)

source: Your First Name (*)
bg_bg: Вашето първо име (*)

source: Your Last Name (*)
bg_bg: Вашата фамилия (*)

source: Your message (*)
bg_bg: Вашето съобщение (*)
