Repository: milenmk/wpgd
Catalog: wordpress-gdpr-*.po
Languages: bg_bg

source: Install & Setup the <a href="https://wordpress.org/plugins/invisible-recaptcha/" target="_blank">invisible recaptcha plugin from here</a>. Then check this option.
bg_bg: Инсталирайте и настройте <a href="https://wordpress.org/plugins/invisible-recaptcha/" target="_blank"> приставката за невидим recaptcha от тук </a>. След това изберете тази опция.

source: Install all Pages
bg_bg: Инсталирайте всички страници

source: Instead of JSON data will be exported as html table.
bg_bg: Вместо JSON данните ще бъдат експортирани като html таблица.

source: Integrations
bg_bg: Интеграции

source: Is Adsense Service?
bg_bg: Adsense услуга ли е?

source: Is PixelYourSite Service?
bg_bg: Услугата PixelYourSite ли е?

source: I’ve read and accept the privacy policy.
bg_bg: Прочетох и приемам политиката за поверителност.

source: I’ve read and accept the Terms & Conditions.
bg_bg: Прочетох и приемам Общите условия.

source: Last Login
bg_bg: Последно влизане

source: Last name
bg_bg: Фамилия

source: Last Name missing.
bg_bg: Фамилията липсва.

source: Last Name: %s
bg_bg: Фамилия: %s

source: Learn about our ownership and authorship.
bg_bg: Научете за нашата собственост и авторство.

source: Learn More
bg_bg: Повече

source: Leave Empty if not needed
bg_bg: Оставете празно, ако не е необходимо

source: Link Color
bg_bg: Цвят на връзките

source: Load Font Awesome 5 Free
bg_bg: Заредете шрифта Font Awesome 5 Free

source: Mailster Privacy Policy Page
bg_bg: Страница с политиката за поверителност на Mailster

source: Make sure you add a checkbox to your forms to accept privacy policy.
bg_bg: Уверете се, че сте добавили отметка към вашите формуляри, за приемане на политиката за поверителност.

source: Manually Done
bg_bg: Ръчно направено

source: Marketing
bg_bg: Маркетинг

source: Media Credits
bg_bg: Медийна информация

source: Media Credits Page
bg_bg: Страница с медийни кредити

source: Message missing.
bg_bg: Съобщението липсва.

source: Message: %s
bg_bg: Съобщение: %s

source: Migrate Services
bg_bg: Мигриране на услугите

source: My Preferences
bg_bg: Моите предпочитания

source: Name
bg_bg: Име

source: Necessary
bg_bg: Необходими

source: Need support? Please use the comment function on codecanyon.
bg_bg: Имате нужда от помощ? Моля изпратете електронно писмо на support@blacktiehost.com

source: New %s
bg_bg: Нов %s

source: New %s Name
bg_bg: Ново име на %s

source: No
bg_bg: Не

source: No %s found
bg_bg: Няма намерен %s

source: No %s found in trash
bg_bg: Няма намерен %s в кошчето

source: No User ID set.
bg_bg: Не е зададен User ID.

source: No users found
bg_bg: Няма намерени потребители

source: None logged
bg_bg: Няма запис

source: Not Needed
bg_bg: Не е необходимо

source: On Forget Me Request, delete Flamingo DB records.
bg_bg: При заявка Забравете ме изтрийте записите на Flamingo DB.

source: On Forget Me Request, delete Formidable records.
bg_bg: В Заявка за забрава за мен изтрийте Formidable.

source: On Forget Me Request, delete Gravity Forms records.
bg_bg: При заявка Забравете ме изтрийте записите на Gravity Forms.

source: On Forget Me Request, delete Quform records.
bg_bg: В Заявка за забравяне ме изтрийте записите на Quform.

source: Only check this option, if you are on WP 4.9.6 or later. We will then use the WP Core functions for Data Export & Erasing. Our built-in GDPR Requests Menu will be removed.
bg_bg: Изберете тази опция само ако сте на WP 4.9.6 или по-нова версия. След това ще използваме основните функции на WP за експортиране и изтриване на данни. Нашето вградено меню за заявки за GDPR ще бъде премахнато.

source: Only registered users can comment
bg_bg: Само регистрирани потребители могат да коментират

source: Open
bg_bg: Отворен

source: opt-in
bg_bg: Записване

source: Opt-In Field name
bg_bg: Име на полето за записване

source: Overlay
bg_bg: Наслагване

source: Parent %s
bg_bg: Родителски %s

source: Parent %s:
bg_bg: Родителски %s:

source: Piwik Code
bg_bg: Кодът на Piwik

source: Place the following Shortcode at the bottom of your privacy policy: [wordpress_gdpr_privacy_policy_accept]
bg_bg: Поставете следния кратък код в долната част на вашата политика за поверителност: [wordpress_gdpr_privacy_policy_accept]

source: Place the following Shortcode at the bottom of your Terms & Conditions: [wordpress_gdpr_terms_conditions_accept]
bg_bg: Поставете следния кратък код в долната част на Вашите Общи условия: [wordpress_gdpr_terms_conditions_accept]

source: Place your DMCA Contact form on this page.
bg_bg: Поставете вашия формуляр за контакт DMCA на тази страница.

source: Place your Media Credits there.
bg_bg: Поставете своите медийни кредити там.

source: Place your Terms & Conditions Page here:
bg_bg: Поставете страницата си с Общи условия тук:

source: Popup Accept all services
bg_bg: Изкачащ прозорец Приемане на всички услуги

source: Popup Agree Text
bg_bg: Изскачащ текст за съгласие

source: Popup Close Icon
bg_bg: Изскачаща икона за затваряне

source: Popup Cookie Policy Link Text
bg_bg: Текст на линка към Политиката за бисквитки в изкачащия прзорец

source: Popup Cookie Policy Text
bg_bg: Изскачащ текст на политиката за бисквитки

source: Popup Decline all services
bg_bg: Изкачащ прозорец Отказ от всички услуги

source: Popup Decline Text
bg_bg: Изскачащ текст за отказ

source: Popup Description
bg_bg: Изскачащо описание

source: Popup My Preferences Button
bg_bg: Бутон Моите предпочитания в изкачащия прозорец

source: Popup Position
bg_bg: Изскачаща позиция

source: Popup Privacy Center Link Text
bg_bg: Текст на линка към Политиката за поверителност в изкачащия прзорец

source: Popup Privacy Center Text
bg_bg: Текст на изскачащия център за поверителност

source: Popup Privacy Policy Text
bg_bg: Изскачащ текст на Декларацията за поверителност

source: Popup Privacy Settings Link Text
bg_bg: Текст на линка към Настройките за поверителност в изкачащия прзорец

source: Popup Style
bg_bg: Изскачащ стил

source: Popup Text
bg_bg: Изскачащ текст

source: Popup Title
bg_bg: Изскачащо заглавие

source: Popup will not show in these pages:
bg_bg: Изскачащият прозорец няма да се показва на тези страници:

source: Post id not found
bg_bg: Идент. № на публикацията не е намерен

source: Preference cookies enable a website to remember information that changes the way the website behaves or looks, like your preferred language or the region that you are in.
bg_bg: Предпочитаните бисквитки позволяват на уебсайта да запомни информация, която променя начина, по който уебсайтът се държи или изглежда, като предпочитания от вас език или региона, в който се намирате.

source: Preferences
bg_bg: Предпочитания

source: Preferences Button Background Color
bg_bg: Цвят на фона на бутоните за предпочитания

source: Preferences Button Text Color
bg_bg: Цвят на текста на бутоните за предпочитания

source: Privacy Acceptance Checkbox on Checkout
bg_bg: Полето за приемане на олитиката за поверителност при плащане

source: Privacy Acceptance Checkbox on Registration
bg_bg: Поле за приемане на политика за поверителност при регистрация

source: Privacy Center
bg_bg: Център за поверителност

source: Privacy Center Page
bg_bg: Страница на Центъра за поверителност

source: Privacy Policy
bg_bg: Политика за поверителност

source: Privacy Policy Accept text
bg_bg: Политика за поверителност текст за приемане

source: Privacy Policy Page
bg_bg: Страница за политика за поверителност

source: Privacy Policy Update
bg_bg: Актуализация на Политиката за поверителност

source: Privacy Policy Update Email Subject
bg_bg: Актуализация на Политиката за поверителност Тема на имейл

source: Privacy Policy Update Email Text
bg_bg: Актуализация на Политиката за поверителност Текст на имейл

source: Privacy Policy Update from Email
bg_bg: Актуализация на Политиката за поверителност "от имейл"

source: Privacy Settings
bg_bg: Настройки

source: Privacy Settings Modal
bg_bg: Настройки за поверителност Модални

source: Privacy Settings Page
bg_bg: Страница с настройки за поверителност

source: Privacy Settings saved!
bg_bg: Настройките за поверителност са запазени!

source: Privacy Settings Shortcode
bg_bg: Настройки за поверителност Кратък код

source: Privacy Settings texts
bg_bg: Текст за настройки за поверителност

source: Privacy Settings Trigger
bg_bg: Задействане на настройките за поверителност

source: Pseudonymization
bg_bg: Псевдонимизация

source: Pseudonymization is not mandatory by GDPR. It might be a good improvement, but also can risk in data loss. <a href="https://plugins.db-dzine.com/wordpress-gdpr/documentation/faq/pseudonymization/" target="_blank">Please read more here</a>.
bg_bg: Псевдонимизирането не е задължително от GDPR. Това може да е добро подобрение, но също така може да рискувате загуба на данни. <a href="https://plugins.db-dzine.com/wordpress-gdpr/documentation/faq/pseudonymization/" target="_blank"> Моля, прочетете повече тук </a>.

source: Put your technically required cookies here - separated by COMMA (,).
bg_bg: Поставете тук технически необходимите бисквитки - отделени със запетая (,).

source: Reason
bg_bg: Причина

source: Recaptcha not passed!
bg_bg: Recaptcha не е приет!

source: Request Data
bg_bg: Заявка за данни

source: Request Data Archive
bg_bg: Заявка за архив на данни

source: Request Data Archive Page
bg_bg: Страница за заявка за архивиране на данни

source: Request Data Export Email Subject
bg_bg: Заявете ТЕМА на имейл за експортиране на данни

source: Request Data Export Email Text
bg_bg: Текст на имейл за заявка за експортиране на данни

source: Request received. We have sent you a confirmation email to validate your email address for this type of request.
bg_bg: Заявката е получена. Изпратихме ви имейл за потвърждение, за да потвърдим вашия имейл адрес за този тип заявка.

source: Request sent successfully. Our DPO will answer you soon.
bg_bg: Заявката е изпратена успешно. Нашият DPO ще ви отговори скоро.

source: Requests
bg_bg: Заявки

source: Return to Privacy Center
bg_bg: Върнете се в Центъра за поверителност

source: Search %s
bg_bg: Търси %s

source: Send Data
bg_bg: Изпращане на данни

source: Send Data Breach Email
bg_bg: Изпратете имейл

source: Send Privacy Update Email
bg_bg: Изпратете имейл за актуализация на поверителността

source: Service Categories
bg_bg: Категории услуги

source: Services
bg_bg: Услуги

source: Set the page you created with the shortcode above here. Trigger and Privacy center will link there.
bg_bg: Задайте тук създадената от вас страница с шорткода. Тригерът и Центърът за поверителност ще се свържат там.

source: Set up your privacy settings modal here.
bg_bg: Настройте тук вашите настройки за поверителност.

source: Set up your privacy settings texts here.
bg_bg: Настройте тук текста си за настройки на поверителността.

source: Set your Disclaimer Page here.
bg_bg: Задайте страницата си за отказ от отговорност тук.

source: Settings
bg_bg: Настройки

source: Shortcode: [wordpress_gdpr_contact_dpo]
bg_bg: Кратък код: [wordpress_gdpr_contact_dpo]

source: Shortcode: [wordpress_gdpr_data_rectification]
bg_bg: Кратък код: [wordpress_gdpr_data_rectification]

source: Shortcode: [wordpress_gdpr_forget_me]
bg_bg: Кратък код: [wordpress_gdpr_forget_me]

source: Shortcode: [wordpress_gdpr_privacy_center] This will be the page, where the privacy center will be shown.
bg_bg: Кратък код: [wordpress_gdpr_privacy_center] Това ще бъде страницата, където ще бъде показан центърът за поверителност.

source: Shortcode: [wordpress_gdpr_request_data]
bg_bg: Кратък код: [wordpress_gdpr_request_data]

source: Show Accept Checkbox
bg_bg: Показване на квадратчето за приемане

source: Show Delete Data Button for Logged in
bg_bg: Показване на бутона за изтриване на данни за влезли потребители

source: Show Export Data Button for Logged in
bg_bg: Показване на бутона за експортиране на данни за влезли в системата

source: Small Width
bg_bg: Малка ширина

source: Status
bg_bg: Състояние

source: Subject of the confirmation Email.
bg_bg: Предмет на имейла за потвърждение.

source: Subject of the Data Rectification contact Email.
bg_bg: Тема на имейл за контакт за коригиране на данни.

source: Subject of the DPO contact Email.
bg_bg: Предмет на имейл за контакт с DPO.

source: Subject of the Email notification.
bg_bg: Предмет на известието по имейл.

source: Subject of the Email.
bg_bg: Предмет на имейла.

source: Submit
bg_bg: Изпращане

source: Tag Manager Body Code
bg_bg: Код в тялото на страницата за Tag Manager

source: Tag Manager Head Code
bg_bg: Код в главата на страницата за Tag Manager

source: Technical Cookies
bg_bg: Технически бисквитки

source: Terms & Conditions
bg_bg: Общи условия

source: Terms & Conditions Accept text
bg_bg: Текст за приемане на Общите условия

source: Terms & Conditions Page
bg_bg: Страница с Общи условия

source: Terms Accepted: %s
bg_bg: Приети общи условия: %s

source: Terms And Conditions
bg_bg: Общи условия

source: Terms not accepted.
bg_bg: Условия не се приемат.

source: Text Color
bg_bg: Цвят на текста

source: Text for users to agree on privacy policy on BuddyPress Registration page.
bg_bg: Текст за потребителите да се съгласят с политиката за поверителност на страницата за регистрация на BuddyPress.

source: Text for users to agree on privacy policy on checkout page.
bg_bg: Текст за потребителите за съгласие с политиката за поверителност на страницата за плащане.

source: Text for users to agree on privacy policy on Mailster Registration page.
bg_bg: Текст за потребителите да се съгласят с за политиката за поверителност на страницата за регистрация на Mailster.

source: Text for users to agree on privacy policy.
bg_bg: Текст за потребителите да се съгласят с политиката за поверителност.

source: Text for users to agree on Terms & Conditions.
bg_bg: Текст за потребителите да се съгласят с Общите условия.

source: Text of the Email data export.
bg_bg: Текст на имейл за заявка за експортиране на данни

source: Text of the Email informing the user, that his data has been deleted.
bg_bg: Текст на имейла, информиращ потребителя, че данните му са изтрити.

source: Text of the Email regarding a data breach..
bg_bg: Тема на имейла за изтичане на данни ...

source: Text of the Email regarding a Privacy Policy Update.
bg_bg: Текст на имейла относно актуализация на Политиката за поверителност.

source: Text of the Email send out to the user to confirm his email to create a new request.
bg_bg: Текст на имейла, изпратен до потребителя, за да потвърди имейла му, за да създаде нова заявка.

source: The FROM Email used for data breach issues.
bg_bg: ОТ КОГО е имейлът, използван за проблеми с изтичане на данни.

source: The FROM Email used for Privacy Policy Updates.
bg_bg: Имейлът ОТ, използван за актуализации на политиката за поверителност.

source: These cookies allow us to count visits and traffic sources, so we can measure and improve the performance of our site.
bg_bg: Тези бисквитки ни позволяват да отчитаме посещения и източници на трафик, за да можем да измерваме и подобряваме ефективността на нашия сайт.

source: These cookies are necessary for the website to function and cannot be switched off in our systems.
bg_bg: Тези бисквитки са необходими за функционирането на уебсайта и не могат да бъдат изключени в нашите системи.

source: These cookies are set through our site by our advertising partners.
bg_bg: Тези бисквитки се задават чрез нашия сайт от нашите рекламни партньори.

source: This allows all cookies until a user opts out himself.
bg_bg: Това позволява всички бисквитки, докато потребителят сам не се откаже.

source: This allows all users to create requests for manually processing.
bg_bg: Това позволява на всички потребители да създават заявки за ръчна обработка.

source: This disables cookie check consents for logged in users.
bg_bg: Това деактивира проверката за съгласието за бисквитки за влезли потребители.

source: This is the fixed button on bottom right for example to open the privacy settings popup.
bg_bg: Това е фиксираният бутон долу вдясно, например за отваряне на изскачащия прозорец с настройките за поверителност.

source: This will add checkbox to BuddyPress Account registration form.
bg_bg: Това ще добави отметка към формуляра за регистрация на акаунт в BuddyPress.

source: This will add checkbox to Mailster Subscribe form.
bg_bg: Това ще добави отметка към формуляра за абонамент за Mailster.

source: This will add Formidable entries to data export. Checkbox needs to be added to each form manually.
bg_bg: Това ще добави Formidable записи към експортирането на данни. Квадратчето трябва да бъде добавено към всеки формуляр ръчно.

source: This will add Gravity Forms entries to data export & removes IP saving. Checkbox needs to be added to each form manually.
bg_bg: Това ще добави записи на Gravity Forms към експортирането на данни и премахва запазването на IP. Квадратчето трябва да бъде добавено към всеки формуляр ръчно.

source: This will add Quform entries to data export. Checkbox needs to be added to each form manually.
bg_bg: При заявка Забравете ме изтрийте записите на Flamingo DB.

source: This will create all pages, where no current assigned pages were found.
bg_bg: Това ще създаде всички страници, където не са намерени текущо зададени страници.

source: This will disable font awesome 4 to load.
bg_bg: Това ще деактивира зареждането на Font Awesome 4.

source: This will migrate all Service like Google Analytics etc to our new services section.
bg_bg: Това ще мигрира всички услуги като Google Analytics и т.н. към новия ни раздел за услуги.

source: This will show logged in users a button where they can delete data theirselves.
bg_bg: Това ще покаже на влезлите потребители бутон, където те сами могат да изтрият данните си.

source: This will show logged in users a button where they can export data theirselves.
bg_bg: Това ще покаже на влезлите потребители бутон, където те сами могат да експортират данни.

source: Top
bg_bg: Горе

source: Trigger Icon HTML
bg_bg: Икона за задействане HTML

source: Trigger Position
bg_bg: Позиция на задействане

source: Unclassified
bg_bg: Некласифициран

source: Unclassified cookies are cookies that we are in the process of classifying, together with the providers of individual cookies.
bg_bg: Некласифицираните бисквитки са бисквитки, които сме в процес на класификация, заедно с доставчиците на отделни бисквитки.

source: Unscribe
bg_bg: Отпишете се

source: Unsubscribe
bg_bg: Отписване

source: Unsubscribe Page
bg_bg: Страница за отписване

source: Update %s
bg_bg: Актуализирайте %s

source: Update the "last logged in"-Meta with Todays Time for Users without an existing value.
bg_bg: Актуализирайте „Последно влезли“ метаданните с днешното време за потребители без съществуваща стойност.

source: Use Cookie Whitelist
bg_bg: Използвайте бял списък с бисквитки

source: Use Font Awesome 5
bg_bg: Използвайте Font Awesome 5

source: Use GEO IP to show Popup only for EU
bg_bg: Използвайте GEO IP, за да показвате изскачащи прозорци само за ЕС

source: Use Privacy Settings Shortcode
bg_bg: Използвайте Кратък код за настройки за поверителност

source: Use Shortcode instead of popup.
bg_bg: Използвайте Shortcode вместо изскачащ прозорец.

source: Use this for custom JS Code to be executed if allowed. Use Loco Translate to adjust frontend text.
bg_bg: Използвайте това за изпълнение на персонализиран JS код, ако е позволено.

source: Use with caution - users surfing with a proxy might be wrong targeted.
bg_bg: Използвайте с повишено внимание - потребителите, сърфиращи с прокси сървър, може да са неправилно насочени.

source: Use WP Core Functions (req. WP 4.9.6 or Higher!)
bg_bg: Използвайте основните функции на WP (изисква WP 4.9.6 или по-висока!)

source: User
bg_bg: Потребител

source: User Data Not Deleted
bg_bg: Потребителски данни не са изтрити

source: User Data Notification not sent
bg_bg: Известие за потребителски данни не е изпратено

source: User Data Notification sent
bg_bg: Известие за потребителски данни е изпратено

source: User Identifier
bg_bg: Потребителски идентификатор

source: Username
bg_bg: Потребителско име

source: View %s
bg_bg: Виж %s

source: We track anonymized user information to improve our website.
bg_bg: Проследяваме анонимна потребителска информация, за да подобрим нашия уебсайт.

source: We use Adwords to track our Conversions through Google Clicks.
bg_bg: Използваме Adwords, за да проследяваме реализациите си чрез кликвания от Google.

source: We use Cookies to give you a better website experience.
bg_bg: Ние използваме бисквитки, за да ви осигурим по-добро изживяване на уебсайта.

source: We use cookies to give you the best online experience. By agreeing you accept the use of cookies in accordance with our cookie policy.
bg_bg: Ние използваме бисквитки, за да ви предоставим най-доброто онлайн изживяване. Като се съгласявате, приемате използването на бисквитки в съответствие с нашата политика за бисквитки.

source: We use Facebook to track connections to social media channels.
bg_bg: Използваме Facebook за проследяване на връзки към канали в социалните медии.

source: We use Google AdSense to show online advertisements on our website.
bg_bg: Използваме Google AdSense, за да показваме онлайн реклами на нашия уебсайт.

source: We use Google Tag Manager to monitor our traffic and to help us AB test new features
bg_bg: Използваме Google Tag Manager, за да наблюдаваме трафика си и да ни помагаме да тестваме нови функции на AB

source: We use Google Tag Manager to monitor our traffic and to help us AB test new features.
bg_bg: Използваме Google Tag Manager, за да наблюдаваме трафика си и да ни помагаме да тестваме нови функции на AB.

source: We use HotJar to track what users click on and engage with on this site
bg_bg: Използваме HotJar, за да проследим върху какво кликват потребителите и да се ангажират на този сайт

source: We use HotJar to track what users click on and engage with on this site
bg_bg: Използваме HotJar, за да проследим върху какво кликват потребителите и да се ангажират на този сайт

source: We use Piwik to track user information to improve our website.
bg_bg: Ние използваме Piwik за проследяване на потребителска информация за подобряване на нашия уебсайт.

source: We use Quform Plugin for all contact forms on our website. This stores a security token.
bg_bg: Използваме приставката Quform за всички форми за контакт на нашия уебсайт. Това съхранява токен за сигурност.

source: We use WooCommerce as a shopping system. For cart and order processing 2 cookies will be stored. This cookies are strictly necessary and can not be turned off.
bg_bg: Използваме WooCommerce като система за пазаруване. За обработка на колички и поръчки ще бъдат съхранени 2 бисквитки. Тези бисквитки са строго необходими и не могат да бъдат изключени.

source: We use WooCommerce as a shopping system. For cart and order processing 2 cookies will be stored: woocommerce_cart_hash & woocommerce_items_in_cart. This cookies are strictly necessary and can not be turned off.
bg_bg: Използваме WooCommerce като система за пазаруване. За количка и поръчка ще бъдат съхранени 2 бисквитки: woocommerce_cart_hash & woocommerce_items_in_cart. Тези бисквитки са строго необходими и не могат да бъдат изключени.

source: When a user makes no decision, but continues to browse on your site all cookies will be enabled.
bg_bg: Когато потребителят не вземе решение, но продължи да разглежда на вашия сайт, всички бисквитки ще бъдат активирани.

source: When user has not logged in since X days, all his data will be deleted.
bg_bg: Когато потребителят не е влязъл в системата от X дни, всичките му данни ще бъдат изтрити.
